[
  {
    "title": "Мелодії перемоги: військовий оркестр ВІТІ виступив з концертом для військовослужбовців на Рівненщині",
    "description": "Колектив військового оркестру Військового інституту телекомунікацій та інформатизації імені Героїв Крут, під керівництвом військового диригента майора Максима Зінченка, виступив з концертною програмою для військовослужбовців однієї з військових частин підпорядкування Командування Сил логістики Збройних Сил України на Рівненщині.\n\nКонцертна програма, яку артисти та музиканти військового оркестру подарували військовослужбовцям, працівникам та членам їхніх сімей тривала більше години й була сповнена піснями про війну, сучасними українськими піснями патріотичного спрямування та піснями про безмежну любов до рідного краю.\n\nВиступ військового оркестру став не лише музичною подією, але й символом єдності, міцності та незламності духу військовослужбовців та їхніх родин. Захід підкреслив важливість музики та мистецтва в житті військового колективу та допоміг підняти дух воїнів.\n\nНаприкінці заходу, колектив оркестру було відзначено Подякою від командира військової частини.\n\nТакий захоплюючий виступ підкреслює важливу роль мистецтва в підтримці військових та їхніх родин.",
    "date": "2023.10.10",
    "img": "screen.png"
  },
  {
    "title": "Курсанти ВІТІ взяли участь у Всеукраїнському турнірі з гирьового спорту «Переяславська осінь 2023»",
    "description": "Курсанти Військового інституту телекомунікацій та інформатизації імені Героїв Крут взяли участь у Всеукраїнському турнірі з гирьового спорту «Переяславська осінь 2023».\n\nЗазначений турнір відзначається своєю традиційним щорічним проведенням, з метою сприяння популяризації гирьового спорту в Україні і підвищенню рівня майстерності спортсменів. Крім цього, дана подія є важливим способом вшанування пам'яті почесного працівника фізичної культури та спорту України Бориса Сонька, який зробив значний внесок у розвиток цього виду спорту.\n\nЗмагалися військовослужбовці у вправі «Гвардійський ривок». Учасники виконували вправу у військовому одязі, чим солідаризувалися із усіма захисниками України та продемонстрували свою готовність будь-якої хвилини стати пліч-о-пліч, і бити російського ворога на українських фронтах.\n\nНа цьогорічний турнір прибуло 58 спортсменів та спортсменок з семи регіонів України, а саме: Полтавської, Кіровоградської, Донецької, Чернігівської, Київської областей та міста Києва.\n\nДо участі допускалися чоловіки та жінки від 16 років, що змагалися у вагових категоріях до 73, до і понад 85 кілограм (у чоловіків) та до і понад 63 кілограми (у жінок). За 12 хвилин учасники мали підняти гирю у 24 (чоловіки) чи 16 кілограм (жінки) якомога більшу кількість разів, довільно змінюючи руку.\n\nТакі події не лише сприяють розвитку спорту в Україні, але і об'єднують молодь, піднімають національний дух та відзначають важливість підтримки військовослужбовців в їхній небезпечній місії захисту батьківщини.",
    "date": "2023.10.10",
    "img": "screen.png"
  }
]